#pragma once
#define LV 20
struct WordLV
{
	const char wordLV1[LV][32] =
	{
		"나라","국가","날림","엄마","그림","파리","모기","사과","잔디","즈문","자귀","은솔","안녕","그만","이제","뿜뿜","나연","모래","건혁","아재"
	};
	const char wordLV2[LV][32] =
	{
		"다현","모모","아크","담배","가람","간새","고운","다은","까미","꽃담","아구","대리","감귤","단감","분기","정연","제논","아란","나로","나워"
	};
	const char wordLV3[LV][32] =
	{
		"엉뚱","어이","끌이","계보","촌수","굳이","마마","미르","물개","물꽃","마녘","연세","나봄","늘봄","지난","사나","사품","손갓","아토","으뜸"
	};
	const char wordLV4[LV][32] =
	{
		"움찔","해쓱","깨끗","약관","고희","칠순","기쁨","가끔","으뜸","어깨" ,"버그","버드","분석","편집","빠른","속성","참조","고난","힘듦","파일"
	};
	const char wordLV5[LV][32] =
	{
		"딱지","법석","몹시","국립","어학","다솜","닻별","다윈","다흰","든해","잔뜩","훨씬","부썩","살짝","오빠","요새","함수","정리","별찌","뵤뵤"
	};

};